window['PRODUCTS_CHEVROLET_EQUINOX'] = [
    {
        "type": "фильтр воздушный (салон)",
        "brand": "ACDelco",
        "art": "000001",
        "price": 2000,
        "desc": "💯 Оригинал 💯",
        "images": [
            "000001_0.jpg"
        ],
        "stock": true
    },
    {
        "type": "фильтр масляный",
        "brand": "ACDelco PF64",
        "art": "000008",
        "price": 2000,
        "desc": "💰Цена за штуку 2000 ₽💰\n\n💯 Оригинал 💯",
        "images": [
            "000008_0.jpg",
            "000008_1.jpg"
        ],
        "stock": true
    },
    {
        "type": "антифриз",
        "brand": "ACDelco",
        "art": "000010",
        "price": 2500,
        "desc": "💰Цена за штуку 2500₽💰\n\n💯 Оригинал 💯",
        "images": [
            "000010_0.jpg",
            "000010_1.jpg"
        ],
        "stock": true
    }
];